
/* Class = "NSWindow"; title = "Inspector"; ObjectID = "1"; */
"1.title" = "Inspektor";

/* Class = "NSTextFieldCell"; title = "Not Applicable"; ObjectID = "57"; */
"57.title" = "Nie ma zastosowania.";

/* Class = "NSTabViewItem"; label = "Info"; ObjectID = "72"; */
"72.label" = "Informacje";

/* Class = "NSTabViewItem"; label = "Settings"; ObjectID = "73"; */
"73.label" = "Ustawienia";

/* Class = "NSTextFieldCell"; title = "Running Processes"; ObjectID = "90"; */
"90.title" = "Uruchomione procesy";

/* Class = "NSTableColumn"; headerCell.title = "Process"; ObjectID = "94"; */
"94.headerCell.title" = "Proces";

/* Class = "NSTableColumn"; headerToolTip = "Process Name"; ObjectID = "94"; */
"94.headerToolTip" = "Nazwa procesu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "95"; */
"95.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Window"; ObjectID = "101"; */
"101.title" = "Okno";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "104"; */
"104.title" = "Wiersze:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "105"; */
"105.title" = "Kolumny:";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "108"; */
"108.title" = "Nazwa";

/* Class = "NSTextFieldCell"; title = "Window Title"; ObjectID = "109"; */
"109.title" = "Tytuł okna";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedIsNilPlaceholder" = "Informacje";

/* Class = "IBCocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedMultipleValuesPlaceholder" = "Informacje";

/* Class = "IBCocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedNoSelectionPlaceholder" = "Informacje";

/* Class = "IBCocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedNotApplicablePlaceholder" = "Informacje";

/* Class = "NSTableColumn"; headerCell.title = "Profiles"; ObjectID = "167"; */
"167.headerCell.title" = "Profile";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Tab Title"; ObjectID = "220"; */
"220.title" = "Tytuł karty";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Window Title"; ObjectID = "250"; */
"250.ibShadowedIsNilPlaceholder" = "Tytuł okna";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Tab Title"; ObjectID = "251"; */
"251.ibShadowedIsNilPlaceholder" = "Tytuł karty";

/* Class = "NSTextFieldCell"; title = "Script:"; ObjectID = "263"; */
"263.title" = "Skrypt:";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "265"; */
"265.title" = "Polecenie:";

/* Class = "NSTextFieldCell"; title = "Shell:"; ObjectID = "267"; */
"267.title" = "Powłoka:";

/* Class = "NSTextFieldCell"; title = "Login"; ObjectID = "270"; */
"270.title" = "Login";

/* Class = "NSTextFieldCell"; title = "TTY:"; ObjectID = "271"; */
"271.title" = "TTY:";

/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "285"; */
"285.headerCell.title" = "ID";

/* Class = "NSTableColumn"; headerToolTip = "Process ID"; ObjectID = "285"; */
"285.headerToolTip" = "ID procesu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "286"; */
"286.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "310"; */
"310.headerCell.title" = "Status";

/* Class = "NSTableColumn"; headerToolTip = "Status"; ObjectID = "310"; */
"310.headerToolTip" = "Status";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "311"; */
"311.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "•"; ObjectID = "337"; */
"337.headerCell.title" = "•";

/* Class = "NSTableColumn"; headerToolTip = "Process Kind\n• - Prompt before closing\n$ - Login shell"; ObjectID = "337"; */
"337.headerToolTip" = "Rodzaj procesu\n• - Pytaj przed zamknięciem\n$ - Powłoka logowania";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "338"; */
"338.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "359"; */
"359.title" = "Rodzaj";

/* Class = "NSMenuItem"; title = "Process ID"; ObjectID = "360"; */
"360.title" = "ID procesu";

/* Class = "NSMenuItem"; title = "Parent Process ID"; ObjectID = "361"; */
"361.title" = "Identyfikator procesu nadrzędnego";

/* Class = "NSMenuItem"; title = "Process Group ID"; ObjectID = "367"; */
"367.title" = "Identyfikator grupy procesów";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "368"; */
"368.title" = "Status";

/* Class = "NSMenuItem"; title = "TTY"; ObjectID = "369"; */
"369.title" = "TTY";

/* Class = "NSMenuItem"; title = "User Name"; ObjectID = "372"; */
"372.title" = "Nazwa użytkownika";

/* Class = "NSTableColumn"; headerCell.title = "PGID"; ObjectID = "602"; */
"602.headerCell.title" = "PGID";

/* Class = "NSTableColumn"; headerToolTip = "Process Group ID"; ObjectID = "602"; */
"602.headerToolTip" = "Identyfikator grupy procesów";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "603"; */
"603.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "PPID"; ObjectID = "604"; */
"604.headerCell.title" = "PPID";

/* Class = "NSTableColumn"; headerToolTip = "Parent Process ID"; ObjectID = "604"; */
"604.headerToolTip" = "Identyfikator procesu nadrzędnego";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "605"; */
"605.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "606"; */
"606.headerCell.title" = "Użytkownik";

/* Class = "NSTableColumn"; headerToolTip = "User Name"; ObjectID = "606"; */
"606.headerToolTip" = "Nazwa użytkownika";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "607"; */
"607.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "TTY"; ObjectID = "608"; */
"608.headerCell.title" = "TTY";

/* Class = "NSTableColumn"; headerToolTip = "Controlling TTY"; ObjectID = "608"; */
"608.headerToolTip" = "Sterowanie TTY";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "609"; */
"609.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "UID"; ObjectID = "643"; */
"643.headerCell.title" = "UID";

/* Class = "NSTableColumn"; headerToolTip = "User ID"; ObjectID = "643"; */
"643.headerToolTip" = "ID użytkownika";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "644"; */
"644.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "User ID"; ObjectID = "649"; */
"649.title" = "ID użytkownika";

/* Class = "NSTableColumn"; headerCell.title = "Foreground"; ObjectID = "676"; */
"676.headerCell.title" = "Pierwszy plan";

/* Class = "NSTableColumn"; headerToolTip = "Foreground Process Group"; ObjectID = "676"; */
"676.headerToolTip" = "Grupa procesów pierwszoplanowych";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "677"; */
"677.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Foreground"; ObjectID = "682"; */
"682.title" = "Pierwszy plan";

/* Class = "NSTextFieldCell"; title = "Locations"; ObjectID = "08q-jH-8Mt"; */
"08q-jH-8Mt.title" = "Lokalizacje";

/* Class = "NSMenuItem"; title = "Abort (ABRT)"; ObjectID = "0xG-dQ-3rk"; */
"0xG-dQ-3rk.title" = "Przerwij (ABRT)";

/* Class = "NSMenuItem"; title = "Hangup (HUP)"; ObjectID = "8To-Dr-KeW"; */
"8To-Dr-KeW.title" = "Rozłączenie (HUP)";

/* Class = "NSMenuItem"; title = "Interrupt (INT)"; ObjectID = "D3n-OS-99Q"; */
"D3n-OS-99Q.title" = "Przerwij (INT)";

/* Class = "NSMenuItem"; title = "Suspend (TSTP)"; ObjectID = "Fgf-J4-WJs"; */
"Fgf-J4-WJs.title" = "Zawieś (TSTP)";

/* Class = "NSMenuItem"; title = "Terminate (TERM)"; ObjectID = "LxH-8f-e1p"; */
"LxH-8f-e1p.title" = "Zakończ (TERM)";

/* Class = "NSButtonCell"; title = "Restore Profile Color"; ObjectID = "Ops-PD-QjB"; */
"Ops-PD-QjB.title" = "Przywróć kolor profilu";

/* Class = "NSMenuItem"; title = "Quit (QUIT)"; ObjectID = "Sbn-Jn-ESV"; */
"Sbn-Jn-ESV.title" = "Zakończ (QUIT)";

/* Class = "NSMenuItem"; title = "Information Request (INFO)"; ObjectID = "TkP-xR-YSX"; */
"TkP-xR-YSX.title" = "Żądanie informacji (INFO)";

/* Class = "NSMenuItem"; title = "Show Arguments"; ObjectID = "Vfu-xB-tgU"; */
"Vfu-xB-tgU.title" = "Pokaż argumenty";

/* Class = "NSMenuItem"; title = "Window Size Change (WINCH)"; ObjectID = "aU2-hL-3hX"; */
"aU2-hL-3hX.title" = "Zmiana wielkości okna (WINCH)";

/* Class = "NSMenuItem"; title = "User Defined 1 (USR1)"; ObjectID = "c1M-8l-KH5"; */
"c1M-8l-KH5.title" = "Zdefiniowany przez użytkownika 1 (USR1)";

/* Class = "NSMenuItem"; title = "User Defined 2 (USR2)"; ObjectID = "cMr-Un-FZx"; */
"cMr-Un-FZx.title" = "Zdefiniowany przez użytkownika 2 (USR2)";

/* Class = "NSMenuItem"; title = "Signal Process ID"; ObjectID = "fiN-27-bxI"; */
"fiN-27-bxI.title" = "Identyfikator procesu sygnału";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clear directory"; ObjectID = "g4H-qA-nKO"; */
"g4H-qA-nKO.ibExternalAccessibilityDescription" = "wymaż katalog";

/* Class = "NSMenuItem"; title = "Copy Name"; ObjectID = "g8M-pR-yH8"; */
"g8M-pR-yH8.title" = "Kopiuj nazwę";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "gAX-V8-hXO"; */
"gAX-V8-hXO.title" = "Kopiuj";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "hBl-4B-A2f"; */
"hBl-4B-A2f.title" = "Tło:";

/* Class = "NSMenuItem"; title = "Alarm (ALRM)"; ObjectID = "hvk-ij-GuV"; */
"hvk-ij-GuV.title" = "Alarm (ALRM)";

/* Class = "NSMenuItem"; title = "Copy Command"; ObjectID = "jwG-Y3-weD"; */
"jwG-Y3-weD.title" = "Kopiuj polecenie";

/* Class = "NSMenu"; title = "Signal Process Group"; ObjectID = "nhi-l5-xrw"; */
"nhi-l5-xrw.title" = "Grupa procesów sygnału";

/* Class = "NSMenuItem"; title = "Copy ID"; ObjectID = "og3-8g-HAd"; */
"og3-8g-HAd.title" = "Kopiuj ID";

/* Class = "NSMenuItem"; title = "Show Smart Names and Arguments"; ObjectID = "pPb-ZN-kZX"; */
"pPb-ZN-kZX.title" = "Pokaż argumenty i nazwy inteligentne";

/* Class = "NSTextFieldCell"; title = "Directory:"; ObjectID = "qx6-HN-yoB"; */
"qx6-HN-yoB.title" = "Katalog:";

/* Class = "NSMenuItem"; title = "Signal Process Group"; ObjectID = "rcp-4s-kcl"; */
"rcp-4s-kcl.title" = "Grupa procesów sygnału";

/* Class = "NSMenuItem"; title = "Kill (KILL)"; ObjectID = "rhd-1I-L32"; */
"rhd-1I-L32.title" = "Kasuj (KILL)";

/* Class = "NSMenuItem"; title = "Continue (CONT)"; ObjectID = "vd6-vy-gDK"; */
"vd6-vy-gDK.title" = "Dalej (CONT)";

/* Class = "NSTextFieldCell"; title = "Document:"; ObjectID = "vee-q5-Hjx"; */
"vee-q5-Hjx.title" = "Dokument:";

/* Class = "NSMenuItem"; title = "Stop (STOP)"; ObjectID = "x7g-Zr-HzM"; */
"x7g-Zr-HzM.title" = "Zatrzymaj (STOP)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clear document"; ObjectID = "yV9-Nu-gcr"; */
"yV9-Nu-gcr.ibExternalAccessibilityDescription" = "wymaż dokument";
